{
  "mesopotamia": {
    "titulo": "Mesopotâmia",
    "perguntas": [

      {
        "pergunta": "O termo Mesopotâmia foi criado por autores gregos muito tempo depois do florescimento dessas civilizações. Qual é o significado literal da palavra Mesopotâmia?",
        "opcoes": [
          "Terra fértil",
          "Terra entre rios",
          "Terra dos deuses",
          "Terra das cidades"
        ],
        "correta": 1
      },

      {
        "pergunta": "A expressão Mesopotâmia faz referência direta a dois grandes rios que estruturaram a vida econômica e social da região. Quais eram esses rios?",
        "opcoes": [
          "Nilo e Jordão",
          "Tigre e Eufrates",
          "Indo e Ganges",
          "Danúbio e Reno"
        ],
        "correta": 1
      },

      {
        "pergunta": "A maior parte do território da antiga Mesopotâmia corresponde, hoje, principalmente a qual país moderno?",
        "opcoes": [
          "Síria",
          "Irã",
          "Iraque",
          "Turquia"
        ],
        "correta": 2
      },

      {
        "pergunta": "As principais construções religiosas das cidades mesopotâmicas tinham formato de pirâmide escalonada e funcionavam como centros de culto e administração. Como essas construções eram chamadas?",
        "opcoes": [
          "Pirâmides",
          "Zigurates",
          "Obeliscos",
          "Templos subterrâneos"
        ],
        "correta": 1
      },

      {
        "pergunta": "Na Mesopotâmia surgiu o sistema de escrita mais antigo conhecido da história humana, desenvolvido inicialmente para atender necessidades práticas das cidades. Qual é o nome dessa escrita?",
        "opcoes": [
          "Hieroglífica",
          "Cuneiforme",
          "Alfabética",
          "Linear"
        ],
        "correta": 1
      },

      {
        "pergunta": "A escrita cuneiforme era registrada por meio de marcas em forma de cunha feitas em um material abundante na região. Em qual material esses textos eram gravados?",
        "opcoes": [
          "Papiro",
          "Pergaminho",
          "Tábuas de argila",
          "Placas de madeira"
        ],
        "correta": 2
      },

      {
        "pergunta": "Quando surgiu, a escrita cuneiforme não tinha finalidade literária ou religiosa. Qual era seu principal uso inicial?",
        "opcoes": [
          "Registro de mitos",
          "Controle administrativo e contábil",
          "Ensino religioso",
          "Correspondência pessoal"
        ],
        "correta": 1
      },

      {
        "pergunta": "A obra literária mais antiga conhecida da história humana foi registrada na Mesopotâmia e narra as aventuras de um rei lendário. Qual é o nome dessa obra?",
        "opcoes": [
          "Código de Hamurábi",
          "Epopeia de Gilgámesh",
          "Livro dos Mortos",
          "Ilíada"
        ],
        "correta": 1
      },

      {
        "pergunta": "A Epopeia de Gilgámesh trata principalmente de uma questão central da condição humana, explorada a partir da amizade, da morte e da jornada do herói. Qual é o tema central dessa narrativa?",
        "opcoes": [
          "Expansão territorial",
          "Busca pela imortalidade",
          "Origem dos deuses",
          "Fundação das cidades"
        ],
        "correta": 1
      },

      {
        "pergunta": "Na Mesopotâmia viveu a primeira autora conhecida da história a assinar seus próprios textos. Filha do rei acádio Sargão, ela foi alta sacerdotisa, escreveu hinos religiosos em primeira pessoa e teve seu nome preservado. Quem foi essa autora?",
        "opcoes": [
          "Ishtar",
          "Enheduana",
          "Ninsun",
          "Semíramis"
        ],
        "correta": 1
      },

      {
        "pergunta": "Quem foram os fundadores das primeiras cidades na Mesopotâmia, como Ur e Uruk?",
        "opcoes": [
          "Acádios",
          "Sumérios",
          "Babilônios",
          "Assírios"
        ],
        "correta": 1
      },
      
      {
        "pergunta": "Os primeiros povos responsáveis pela fundação das cidades mesopotâmicas foram os sumérios, estabelecidos principalmente no sul da região. Como se organizavam politicamente essas cidades?",
        "opcoes": [
          "Império unificado",
          "Cidades-estado independentes",
          "Confederação tribal",
          "Monarquia feudal"
        ],
        "correta": 1
      },

      {
        "pergunta": "Além da escrita cuneiforme, os sumérios desenvolveram outras inovações fundamentais para a história humana. Qual dessas é corretamente atribuída a eles e está presente em nossa forma de marcar o tempo até os dias de hoje?",
        "opcoes": [
          "Sistema sexagesimal (base 60)",
          "Alfabeto fonético",
          "Calendário solar anual",
          "Democracia representativa"
        ],
        "correta": 0
      },

      {
        "pergunta": "Qual civilização mesopotâmica formou um dos primeiros impérios territoriais da história?",
        "opcoes": [
          "Assírios",
          "Acádios",
          "Caldeus",
          "Hititas"
        ],
        "correta": 1
      },
      {
        "pergunta": "O principal governante do Império Acádio foi Sargão, responsável por uma transformação política inédita na região. Qual foi sua principal realização?",
        "opcoes": [
          "Criar cidades-estado independentes",
          "Unificar várias cidades sob um único poder imperial",
          "Estabelecer o primeiro código de leis",
          "Fundar a cidade da Babilônia"
        ],
        "correta": 1
      },
      {
        "pergunta": "Durante o Império Acádio, ocorreu uma mudança importante na cultura escrita mesopotâmica. Qual foi a principal inovação introduzida pelos acádios nesse campo?",
        "opcoes": [
          "Criação de um novo sistema de escrita",
          "Uso de uma língua semítica na escrita cuneiforme",
          "Substituição da escrita por registros orais",
          "Abandono do sumério como língua culta"
        ],
        "correta": 1
      },
      {
        "pergunta": "Após o declínio do Império Acádio, um povo de origem amorita estabeleceu um novo reino na Mesopotâmia central. Qual cidade tornou-se o principal centro político desse reino?",
        "opcoes": [
          "Ur",
          "Lagash",
          "Babilônia",
          "Nínive"
        ],
        "correta": 2
      },
      {
        "pergunta": "O rei mais conhecido da Babilônia Antiga foi Hamurábi. Por qual motivo histórico ele é lembrado?",
        "opcoes": [
          "Conquistas marítimas",
          "Elaboração de um código de leis escrito",
          "Criação do alfabeto",
          "Reforma religiosa monoteísta"
        ],
        "correta": 1
      },
      {
        "pergunta": "O Código de Hamurábi estabelecia punições diferentes conforme a posição social das pessoas envolvidas. Como é conhecido esse princípio jurídico?",
        "opcoes": [
          "Direito natural",
          "Lei de talião",
          "Justiça universal",
          "Direito consuetudinário"
        ],
        "correta": 1
      },
      {
        "pergunta": "No norte da Mesopotâmia, os assírios construíram um império marcado pela expansão territorial. Qual característica foi central para o poder assírio?",
        "opcoes": [
          "Pacifismo religioso",
          "Militarismo intenso",
          "Economia baseada no comércio marítimo",
          "Isolamento cultural"
        ],
        "correta": 1
      },
      {
        "pergunta": "Durante o auge do Império Assírio, uma cidade tornou-se seu principal centro político e administrativo e também abrigou a sede da lendária Biblioteca de Assurbanípal, uma coleção de milhares de placas de argila contendo escritos em cuneiforme. Qual era essa cidade?",
        "opcoes": [
          "Uruk",
          "Babilônia",
          "Nínive",
          "Eridu"
        ],
        "correta": 2
      },
      {
        "pergunta": "Os assírios utilizavam deportações em massa como estratégia de dominação imperial. Qual era o principal objetivo dessa prática?",
        "opcoes": [
          "Gerar mais empregos a cidadãos assírios",
          "Evitar revoltas e resistências locais",
          "Promover integração cultural voluntária",
          "Expandir a produção agrícola"
        ],
        "correta": 1
      },
      {
        "pergunta": "Após a queda do Império Assírio, qual povo assumiu a região criando o Império Neobabilônico?",
        "opcoes": [
          "Sumérios",
          "Caldeus",
          "Acádios",
          "Elamitas"
        ],
        "correta": 2
      },
      {
        "pergunta": "O governante mais associado ao auge do Império Neobabilônico foi Nabucodonosor II. Qual realização marcou seu governo?",
        "opcoes": [
          "Fundação do Império Acádio",
          "Reconstrução monumental da Babilônia",
          "Criação do alfabeto fonético",
          "Conversão oficial ao monoteísmo"
        ],
        "correta": 1
      },

      {
        "pergunta": "Quais construções lendárias são associadas a Nabucodonosor II?",
        "opcoes": [
          "Vale dos Reis e Pirâmides de Gizé",
          "Jardins Suspensos da Babilônia e Torre de Babel",
          "Jardins Suspensos da Babilônia e Vale dos Reis",
          "Torre de Babel e Satrapas de Ciro"
        ],
        "correta": 1
      },
      {
        "pergunta": "A autonomia política da Mesopotâmia chegou ao fim no século VI a.C., quando a região foi conquistada por um grande império estrangeiro. Qual foi esse império?",
        "opcoes": [
          "Egípcio",
          "Grego",
          "Persa",
          "Romano"
        ],
        "correta": 2
      }
      

    ]
  }
}
